const contentData = {
        metaLang: {
            ua: "uk",
            ru: "ru",
        },
        metaDescription : {
            ua : "Автомобілістам. Перетяжка потертого керма та дрібних деталей автомобілів в шкіру або замінник (ручки КПП, пильники, підлокітники, дверні картки та інше).",
            ru : "Автомобилистам. Перетяжка потёртого руля и мелких деталей автомобилей в кожу или заменитель (ручки КПП, пыльники, подлокотники, дверные карты и др.)."  
        },
        pageTitle : {
            ua : "Перетяжка рулів",
            ru : "Перетяжка рулей"    
            },
        title : {
            ua : "Перетяжка керма та дрібних деталей автомобілів",
            ru : "Перетяжка рулей и мелких деталей автомобилей",
            },
        subTitle : {
            ua : "(ручки КПП, пильники, підлокітники, дверні картки та інше)",
            ru : "(ручки КПП, пыльники, подлокотники, дверные карточки и прочее)",
            },
        address : {
            ua : "м. Дніпро",
            ru : "г. Днепр",
        },
        galleryTitle : {
            ua : "Галерея виконаних робіт",
            ru : "Галерея выполненных работ",
        },
        descriptionField : {
            ua : "photo_description_ua",
            ru : "photo_description_ru",
        }
}

export default contentData;